import React from 'react'

const Batken = () => {
  return (
    <>
      <h2>Баткенская область</h2>
      <p>
        В Баткенской области оползневые процессы широко распространены в Сулюктинской котловине, в
        долине реки Чаувай, одиночные оползни встречаются по долинам рек Исфайрам-Сай, Шахимардан,
        Сох и Исфара. В Сулюктинской котловине насчитывается около 70 оползней, среди которых
        преобладают поврхностные оползни. Основными факторами образования являются атмосферные
        осадки и влияние подземных вод. Около 30% оползней можно отнести к разгрузившимся, остальные
        находятся на разных стадиях развития[1]. За период возникновения оползней городу Сулюкта
        нанесен значительный ущерб, разрушено около 700 домов индивидуального сектора, десятки раз
        переносилась железная дорога, ЛЭП, разрушались водопроводные системы и др. С 1995 по 2002
        гг. проведены разгрузка языковой части оползней «Ак-Жар-I,II», разгрузка оползней
        «Кызыл-Жар» и «Лицей», проведено перезахоронение христианского кладбища из-за подвижки
        оползня. В долине р.Чаувай находится 15 оползней, на 3-х оползнях ранее производились
        стационарные наблюдения. Оползни природного образования, один оползень образовался в
        результате хозяйственной деятельности человека при отсыпке пустой породы на склон, в
        основании которых были распространены глинистые породы. Причинами образования оползней
        является совместное воздействие атмосферных осадков и подземных вод. Оползневая опасность.На
        карте-схеме типологического инженерно-геологического районирования оползневой опасности
        (рис. 4). 1,3% площади исследуемой территории относится к первой категории уязвимости с
        высоким проявлением третьей степени риска от оползневых процессов. Участки, занимающие до
        0,2% исследуемой территории относятся ко второй категории уязвимости с возможным проявлением
        первой степени риска от оползневых процессов. До 3,5% исследуемой территории относится ко
        второй категории уязвимости с возможным проявлением второй степени
      </p>
    </>
  )
}

export default Batken
