import React from 'react'
import chuy from '/chuy.png'
// import styles from './regions.module.scss'

const Chuy = () => {
  return (
    <>
      <h2>Чуйская область</h2>
      <p>
        Проявление оползней в горном обрамлении Чуйской области не так ярко и значительно, как на
        юге республики. Здесь оползни имеют меньшие размеры, преобладают большие и средние оплывины
        и оползни-потоки. Однако широкое развитие следов древних оползней свидетельствует о
        значительных оползневых разгрузках склонов, имевших место в прошлом. До последнего времени
        считалось, что оползни горного обрамления Чуйской, Чон-Кеминской, Кичи-Кеминской,
        Суусамырской впадин не имеют широкого развития и не оказывают серьезного влияния на
        хозяйственную инфраструктуру и инженерные сооружения. Действительно, локализуясь
        преимущественно в предгорной зоне, небольшие по размерам оползневые склоны разгружались в
        боковых саях и долинах, где нет больших населенных пунктов, а инженерные сооружения
        распространены незначительно. Наметившееся в последние годы изменение климатических условий
        – повышение среднегодовых температур воздуха, изменение внутригодового режима осадков со
        значительным их увеличением в весенний период, летние засухи, а также повышение сейсмической
        активности повлияло на активизацию оползневых процессов. Исследования, выполненные
        Кыргызской комплексной гидрогеологической экспедицией, Институтом геологии Академии наук в
        2002-2017 гг. показали, что активизация оползневых процессов, обусловленная выпадением
        большого количества осадков в весенне-летний период, происходила в 2002 году на северных
        склонах предгорных поднятий Чон-Арык, Поспельдек, Серафимовское в междуречьях
        Ысык-Ата-Кегети, Кызыл-Суу-Талды-Булак, Ак-Суу-Кара-Балта. В 2013 г. продолжалась
        активизация оползней неглубокого заложения (до 5-10 метров) на предгорных склонах сложенных
        неогеновыми породами. В 2014 году активизировались оползни глубокого заложения мощностью в
        несколько десятков метров – оползни в районе с. Отогон и в долине реки Чон-Курчак. В период
        2005-2015 гг. развитие оползневых процессов почти не проявлялось за исключением оползня в
        Нижней Серафимовке (2012 г.).
      </p>
      <br />
      <img src={chuy} alt="chuy_map" />
      <h3>Карта-схема развития опасных природных процессов на автодорогах Чуйской области.</h3>
      <br />
      <p>
        В большинстве случаев оползни неглубокого заложения развиваются в верхних частях склонов с
        захватом незначительных по мощности толщ пород. Это в основном лессовидные суглинки,
        суглинистые супесчаные грунты с включением гравия и щебня. Часто в стенках отрыва под
        суглинистым покровом наблюдаются галечные и валунно-галечные слои с песчаным гравийным и
        суглинистым заполнителем, ниже по склону обнажаются отложения неогена. В теле большинства
        оползней отмечаются выходы подземных вод. Для оползней неглубокого заложения характерна
        зависимость от увлажнения, в первую очередь, от количества атмосферных осадков и их
        активизация происходит чаще в весенний период. Рекомендуется мониторинг состояния оползней в
        период выпадения атмосферных осадков. Оползни глубокого заложения, как правило, древние
        (чаще образуются в зонах тектонических нарушений, в движение вовлекаются породы неогенового
        и палеозойского возраста), расположены в долинах рек Джельди-Суу, Чон-Курчак, Кегети,
        Кара-Балта, Ак-Суу, Сокулук, Ала-Арча, в Боомском ущелье. Оползни могут угрожать перекрытием
        русел рек при их активизации, которая может быть вызвана сейсмическим воздействием,
        повышением уровня подземных вод, выпадением атмосферных осадков. На таких оползнях
        рекомендуется проведение детальных обследований и мониторинг их состояния. В Чуйской области
        наиболее опасными участками проявления склоновых обвально-оползневых процессов являются: -
        обвально-оползневой участок «Галерея» на 115 км автодороги Бишкек-Торугарт в Боомском ущелье
        (угроза автодороге и железной дороге Бишкек-Балыкчы). Активизация наиболее вероятна с марта
        по май месяцы; - обвальный участок «Капчагай» на 13 км автодороги Кемин-Шабдан с наибольшей
        вероятностью обвалов в период весенних и летних дождей; - оползнеопасный участок на 86-87 км
        автодороги Бишкек-Ош с вероятной активизацией в марте-апреле, а также после ливневых дождей
        в летнее время; Участок, представляющий угрозу автомобильной дороге Бишкек-Ош (86-87 км),
        расположен на левом борту реки Кара-Балта (рис. 7, табл.9). Данные оползни представляют
        опасность, так как их медленное движение сопровождается камнепадами. Здесь рекомендуется
        проведение детальных геологических и геофизических исследований. В качестве превентивных мер
        необходимо проводить очистку склона и водосборных каналов, вести наблюдение за родниками и
        развитием трещин[1].
      </p>
    </>
  )
}

export default Chuy
