import React from 'react'
import issykkul from '/issykkul.png'

const Issykkul = () => {
  return (
    <>
      <h2>Иссык-Кульская область</h2>
      <p>
        Оползневые процессы в основном развиты в зонах предгорий Кунгей и Тескей Ала-Тоо, в строении
        которых преобладают неогеновые и четвертичные отложения, где насчитывается около 60
        оползневых участков. На территории области имеются также древние оползни, как правило,
        глубокого заложения, представленные скальными и полускальными породами. Выделяются зоны:
        второй степени опасности с частым распространением оползней различных объемов и генезиса,
        активизирующихся в аномально влажные годы, третьей степени опасности - с редким
        распространением оползней, активизирующихся в экстремальных природных условиях[2]. Ввиду
        отдаленности населенных пунктов от оползневых очагов, угроза для населения в большинстве
        случаев отсутствует. Исключение составляют оползни на территории населенных пунктов Пристань
        Пржевальск, Ичке-Джергез, Шаты, Талды-Суу, Токтоян, Чон-Таш. Активизация оползневых
        процессов может быть связана с атмосферными осадками, повышением сейсмической активности.
      </p>
      <img src={issykkul} alt="issukkul.png" />
    </>
  )
}

export default Issykkul
