import React from 'react'
import jalalabad from "/jalalabad.png"

const Jalalabad = () => {
  return (
    <>
      <h2>Джалал-Абадская область</h2>
      <p>
        Оползнеопасные территории Джалал-Абадской области сосредоточены преимущественно на периферии
        в низкогорьях и на переходе их в среднегорные зоны на юго-западных отрогах Ферганского
        хребта. Оползневые массивы имеют место и в Кетмень-Тюбинской межгорной впадине в
        северо-восточной части области [1]. Оползневые древние массивы, расположенные на склонах
        восточного окончания Токтогульского водохранилища и в районе строительства Камбар-Атинских
        ГЭС требуют проведения детальных обследований и комплексного инженерно-геологического
        мониторинга. Активные оползни в основном сосредоточены в долинах и междуречье рек Кёк-Арт и
        Кара-Ункюр, в районе курорта Джалал-Абад, в городах Майлуу-Суу, Кок-Жангак, Таш-Кумыр и в
        бассейне р. Кара-Суу-западная. В бассейне р. Чаткал зафиксированы оползни сложного типа,
        развитые на склонах северной и восточной экспозиции с крутизной 20-40о. Глубина захвата
        оползневых масс от 1,5 до 10 м. В смещение вовлечены покровные суглинки и верхние слои
        коренных пород. В юго-восточных отрогах Чаткальского хребта оползни развиты в предгорной
        зоне по долинам рек Ит-Агар, Афлатун, Ак-Джол. Оползнеобразующими факторами выступают
        атмосферные осадки, подземные воды. В бассейне р. Майлуу-Суу, преимущественно в среднем
        течении, по обоим склонам долины, а также по долинам её притоков, развито большое количество
        оползней. Большая крутизна склонов (30о), наличие глинистых прослоев в обводненных породах,
        подрезка склонов, буровзрывные работы явились основными оползнеобразующими факторами.
        Мощность захвата оползневых масс от 1,5 до 10 м и более. В бассейне р. Кара-Ункюр оползни
        развиты по её левобережью, в основном, в среднем и нижнем течении. В смещение вовлечены как
        покровные суглинки, так и древнеоползневые накопления. Большинство оползней приурочено к
        склонам северо-западной экспозиции с крутизной от 10 до 30о. Наиболее опасны оползни-потоки
        из-за их большой мощности захвата и быстрой разгрузки. Оползни развиты на низких предгорьях,
        обрамляющих хребет Сюрень-Тюбе по долинам рек Кёк-Арт, Ачы, Акт-Тоок, Чангет и др., по
        склонам с крутизной 20-40о. Одним из основных факторов образования оползней в бассейнах
        являются атмосферные осадки и подземные воды. Глубина захвата склона от 1,5 до 15 и более
        метров. Важным региональным прогнозом оползневой активности является анализ суммарного
        количества атмосферных осадков за период с октября по март. При выпадении атмосферных
        осадков до 120% от среднемноголетней нормы образование и активизация оползней маловероятны;
        от 120% до 140% от среднемноголетней нормы происходит средняя активизация оползней и
        образование малого количества новых оползней; при выпадении атмосферных осадков более 140%
        среднемноголетней нормы происходит массовое образование оползней, активизация всех
        существующих. Активизация оползней может быть связана с зимними осадконакоплениями. большим
        количеством осадков в весенне-летнее время, повышением уровня подземных вод и наиболее
        вероятна в следующих районах: -в Чаткальском районе в долине Чукурчаксай, по правобережью
        реки Чоктал на горных склонах междуречья Чандалаш–Кара-Корум–Сасык-Булак, по левобережью на
        горных склонах междуречья Акташ-Сай-Терс-Джергетал-Сай, на горном массиве Айгыр-Джал,
        западнее села Айгыр-Джал; - в Ала-Букинском районе в предгорьях долины реки Чанач-Сай; - в
        Аксыйском районе в предгорьях междуречья Чанач-Сай–Падыша-Ата–Ит-Агар, на горных склонах
        междуречья Ит-Агар Афлатун–Кара-Суу, по левобережью реки Кара-Суу между селами Кызыл-Туу и
        Джаны-Джол, по левобережью реки Ак-Джол между селами Райкомол и Ак-Джол, по правобережью
        долины реки Кара-Суу между селом Ак-Суу и городом Таш-Кумыр; - в Ноокенском районе на горных
        склонах междуречья Нарын–Майлуу-Суу (по высоким предгорьям), Майлуу-Суу–Шайдан-Сай и в
        долине Арсланбоб; - в Базар-Коргонском районе по левобережью долины реки Кара-Ункюр от
        с.Беш-Бадам до с.Кек-Алма; - в Сузакском районе по правобережью реки Кёк-Арт в боковых
        долинах Ачы-Сай, Карамарт, на склонах междуречья Карамарт–Урум-Башы–Кёк-Арт, в районе города
        Кок-Жангак, в предгорьях между городами Кок-Жангак и Джалал-Абад, на горных склонах долины
        реки Чангет и междуречье Чангет–Джыланды. Для наиболее оползнеопасных районов необходимо
        проведение научно-исследовательских работ для детального районирования территории по степени
        оползневой опасности, а также для конкретных участков выполнение расчетов устойчивости,
        объемов, дальности перемещения оползневых масс. На всех оползнеопасных участках в весенний
        период 2016 года необходимо проведение оперативного обследования склонов силами МЧС КР,
        местных госадминистраций и органов местного самоуправления.
      </p>
      <img src={jalalabad} alt="jalalabad_map" />
      <h3>
        Карта-схема типологического районирования и прогнозирования оползневой опасности Аксыйского
        района
      </h3>
    </>
  )
}

export default Jalalabad
