import React from 'react'
import alay from '/alay.png'
import usgen from '/uzgen.png'

const Osh = () => {
  return (
    <>
      <h2>Ошская область</h2>
      <p>
        В Ошской области наибольшее количество оползней зафиксировано на склонах предгорной зоны
        Алайского и частично Ферганского хребтов (бассейн р.Яссы). В бассейне р.Яссы наиболее
        оползнеопасными являются правые притоки Зергер и Ничке; левые притоки Кельдюк, Кандава,
        Кара-Тарык. В бассейне р. Зергер оползни развиты в основном по левобережью, где имеются
        древние оползни, активизирующиеся в многоводные годы. Оползни перекрывают русло реки,
        смещают и разрушают дорожное полотно и сельхозугодия. В долине реки Ничке также
        оползнеопасным является левый склон, где имеются оползневые трещины, возникшие еще в 1994
        году. В долине реки Кельдюк оползнеопасным является левый склон с древними крупными
        оползнями. В долине р.Кандава левый склон местами поражен оползневыми трещинами длиной до
        0,3 км. В бассейне реки Кара-Тарык находится большое количество древних оползней на
        выровненных поверхностях, которых расположены населенные пункты. В бассейне р. Кара-Дарья
        наиболее оползнеопасными являются левые притоки реки Тар-Буйга, Токбай-Талаа,
        Лайсуу(Кызыл-Суу),Карагуз, Джалпак-Таш и левый склон долины р.Кара-Дарья около г. Узген.
        Выше среднего течения реки Буйга наблюдается сплошное развитие древних оползней, которые
        ежегодно активизируются. В долине реки Токбай-Талаа имеются древние оползни значительных
        размеров. В долине реки Карагуз происходит активизация древних оползней. Левый склон долины
        Кара-Дарья на протяжении 15 км древнеоползневой с активизацией на некоторых участках
        современных оползней. Весной 1988 года образовался современный оползень длиной и шириной
        около 3 километров. Языковая часть оползня достигла правого берега, перекрыв на некоторое
        время многоводную р. Кара-Дарья. Грунтовая автодорога между г. Узген и с.Ылай-Талаа,
        проходящая в основании древнеоползневого склона, ежегодно нарушается при смещении оползня
        или перекрытием его грунтовой массой. В бассейне р. Куршаб (Гульча) массовое образование
        оползней относится к 1977-1978 гг., когда образовались многочисленные поверхностные оползни.
        С 1987 года началось образование крупных оползней в долине р.Будалык и по левобережью
        р.Гульча в районе с.Гульча. Одной из основных причин образования и развития оползней
        является переувлажнение склоновых отложений атмосферными осадками и подземными водами. При
        выпадении атмосферных осадков за 5 месяцев (с 1 октября предыдущего года по 28 февраля
        наступающего) до 120% среднемноголетней нормы образование и активизация оползней
        маловероятна. При выпадении осадков от 120 до 140% среднемноголетней нормы ожидается средняя
        активизация оползней, образуется малое количество новых. При выпадении более 140% осадков
        ожидается массовое развитие оползней, активизируются все существующие, образуется много
        новых. Активизация оползней может быть связана с увлажнением склонов и с повышенной
        сейсмической активностью. По данным Кыргызгидромета на территории Ошской области накопление
        осадков по большинству районов до 120%, за исключением Чон-Алайского, Алайского и
        Узгенскогокого района где осадконакопление превысило 160%. Процесс осадконакопления будет
        продолжаться до марта того же года, в связи с этим возможна активизация оползневых
        процессов. - в Узгенском районе на горных склонах междуречья // eslint-disable-next-line
        no-irregular-whitespace Джыланды–Зергер–Донуз-Тоо–Яссы, по левобережью долины реки Яссы
        между боковыми долинами Кельдюк–Кандава, в долине Кандава, по левобережью долины реки
        Кара-Дарыя, в долине реки Карагуз, на междуречье
        Карагуз–Жалпак-Таш–Кара-Тарык–Каймансай–Куршаб; - в Кара-Кулжинском районе на горных склонах
        междуречья Кара-Гуз–Кызыл-Суу–Буйга, в долинах Кызыл-Суу и Буйга, на междуречье
        Тар–Кара-Кулжа, на правобережных склонах долины реки Тар между селами Терек-Суу и
        Токбай-Талаа, в верхней части долины Кокжангак; - в Алайском районе в долинах правобережья
        реки Гульча, Джошолу–Будалык–Согонду и на склонах между этими долинами, в долинах
        левобережья реки Гульча, Мурдаш, Жылуу-Суу (между селами Кара-Шоро и Кызыл-Ой), Кызыл-Ой, на
        склонах левого борта долины Куршаб между селами Коргон и Кызыл-Кель, на склонах перевала
        Чыйырчык; - в Ноокатском районе на горных склонах междуречья Кыргыз-Ата–Джар-Коргон.
        Выполнены работы по теме «Единая база данных об оползнях Кыргызстана» для территории
        Араванского, Кара-Кулджинского, Кара-Сууского, Ноокатского, Чон-Алайского районов. В данных
        работах использованы современные методы картирования с применением космоснимков, проведена
        векторизация фондовых карт, представлена информация по условиям формирования оползнеопасных
        участков, их типизация, экспозиция, параметры, условия образования, а также выводы с
        рекомендациями для отдельных участков. К отчетам прилагается обновленный каталог, паспорта
        участков с описанием и фотоприложениями. Предполагается продолжение данных работ по другим
        районам Кыргызстана. По результатам проведенных исследований оползней определены координаты;
        три категории опасности; три степени риска; факторы оползнеобразования; фазы развития; типы
        оползней; литологическое строение и возраст пород; параметры (ширина, длина, высота);
        расположение на склоне.
      </p>
      <img src={alay} alt="alay_map" />
      <h3>
        Карта-схема типологического районирования и прогнозирования оползневой опасности Алайского
        района
      </h3>
      <p>
        Оползневая опасность Узгенского района. На карте-схеме типологического
        инженерно-геологического районирования оползневой опасности в типологическом
        инженерно-геологическом районе I категории уязвимости выделены 3 участка по степени риска.
        Территория первой степени риска занимает 3% площади района и занимает левобережный склон р.
        Кара-Дарья, бассейн р. Кёльдюк, частично бассейн р. Джалпак-Таш. Территория второй степени
        риска занимает 12% площади района и находится в бассейнах рек Чангет, Джыланды, Зергер,
        Шорсу. Территория третьей степени риска занимает 13% площади района и находится в
        междуречьях Кёльдюк- Кандава, Кара-Дарья-Шорсу, Куршаб-Шорсу, верховья рек Зергер и Чангет,
        правобережье р. Джалпак-Таш. Территория второй категории уязвимости делится на 2 участка по
      </p>
      <img src={usgen} alt="uzgen_map" />
      <h3>
        Карта-схема типологического районирования и прогнозирования оползневой опасности Узгенского
        района
      </h3>
      <p>
        В отчете Центрально-Азиатского института прикладных исследований Земли (ЦАИИЗ) «Единая база
        данных об оползнях Кыргызстана» в Узгенском районе по степени опасности определены три
        категории оползней[1]: - на картах красным цветом обозначены оползни первой категории
        опасности (9%), требующие круглогодичных мониторинговых наблюдений и принятия
        заблаговременного решения об отселении жителей из зоны поражения; - на картах желтым цветом
        обозначены оползни второй категории опасности (82%), находящиеся в стадии подготовки и
        вторичных смещений, где требуются ежегодные мониторинговые обследования в сезоны активности
        оползнеформирующих факторов. При переходе оползня от второй в первую степень опасности
        должен решаться вопрос отселения жителей, попадающих в зону оползневого риска; - на картах
        зеленым цветом обозначены оползни третьей категории опасности (9%), где ранее по выданным
        предписаниям население из зон возможного поражения отселено или оползни находятся в стадии
        возможных остаточных смещений. На данных участках требуется проведение плановых
        мониторинговых обследований для оценки оползней, которые возможно перейдут во вторую степень
        опасности. Повышение опасности данных оползней может быть связано с новой разгрузкой склона
        в аномально влажные месяцы и годы, в фазы активности современных тектонических движений, в
        годы подъема уровня подземных вод и в период сейсмической активности. По основным
        преобладающим факторам образования и развития выделены оползни, где решающую роль играют
        атмосферные осадки (АТМ) 49%), совместное воздействие атмосферных осадков и подземных вод
        (АТМ+ПВ) 10%, атмосферные осадки и тектонический фактор (АТМ+тект) 41%.
      </p>
    </>
  )
}

export default Osh
